{
    "HELLO": "Hola",
    "About": "Acerca de mí",
    "Skills": "Habilidades",
    "Projects": "Proyectos",
    "Contact": "Contacto",
    "Iam": "Soy",
    "I am a young": "Soy una joven de 21 años, estudiante de cuarto año de la carrera de ingenieria en sistemas y redes informáticas, mi objetivo principal es desarrollarme profesionalmente y adquirir nuevos conocimientos en las diferentes areas de la carrera y de este modo ponerlos en práctica, como persona organizada y con una gran motivación, soy capaz de adaptarme a cualquier circunstancia y dar siempre lo mejor de mí en cualquier proyecto, al mismo tiempo que me esfuerzo por trabajar en equipo y fomentar valores como los del compañerismo.",
    "ProfessionalSkills":"Habilidades profesionales",
    "At the moment": "Actualmente poseo conocimientos en modelado y animación por computadora también poseo conocimientos en la configuración de topología de Red a si mismo tengo ciertos conocimientos en HTML y css, Conocimientos de electrónica actualmente sigo desarrollando mis conocimientos en dichas áreas.",
    "BLENDER":"BLENDER",
    "REDES":"REDES",
    "ROBOTICS":"ROBOTICA",
    "work1":" Esta casa fue creada y modelada en Blender con lo que son algunas figuras tridimensionales.",
    "work2":"Fuente de alimentacion bipolar que funciona para los beneficios de las siguientes prácticas de mi carrera para posterior aplicación en uso de mediciones y circuitos eléctricos.",
    "work3":"Creación de proyecto para una agroservicio con el proposito de facilitar el proceso de control e inventario de los productos.",
    "work4":"Este es un pequeño conversor de monedas el cuál convierte el valor o la cantidad de una moneda a los  valores relativos o las cantidades de otras monedas. Por ejemplo, si se quiere pagar en Estados Unidos, se debe saber el valor del euro en dólares.",
    "work5":"Este es un conversor de estadisticas en el cual nos permite ingresar el numero y la frecuencia luego damos guardar y nos envia el reultado de la media, moda, mediana y la desviacion tipica,etc.",
    "work6":"Esta es una calculadora basica ofrece las operaciones más habituales como suma, resta, multiplicación y división, además funciona para calcular porcentajes.",
    "Contact us":"Contacta con nosotras",
    "Your name":"Tu nombre",
    "Your email address":"Su dirección de correo electrónico",
    "Your message":"Tu mensaje",
    "send consult":"Enviar consulta",
    "Address":"dirección",
    "Phone":"Teléfono",
    "Email":"Correo electrónico",
    "Copyright:":"Derechos de autor:",
    "copyright all right reserved":"derechos de autor todos los derechos reservados",
    "change of language":"Cambio de idioma",
    "titleTestimonios" : "Testimonios",
    "testimonyZayas":"ING Elizabeth, es una joven muy inteligente, muy concentrada en sus objetivos, tiene muy bien definidos sus metas y alcances, e sabe muy bien qué área le gusta más, tenemos que es muy buena en el análisis, gestión de proyectos personales como profesionales, redes de administración, también es muy trabajadora y humilde, también posee un amplio conocimiento de aplicaciones web, como también de creación de aplicaciones para Android. ",
    "testimonyKricia":"Josselin posee conocimientos en la dirección de proyectos, es muy buena para coordinar, guiar y trabajar en equipo. Es admirable el compromiso de Josselin para llevar de la mano el proyecto y el equipo en búsqueda de la mejora continua.",
    "testimonyVictor": "Josselin Maravilla, es una excelente gestora y líder, conoce los procesos de gestión ágil ademas conoce los diferentes ciclos de desarrollo para un proyecto; también conoce el manejo de los framework ágiles tales como Sprint, SCRUM y KANBAN.",
    "testimonyYancy":"Josselin, es una excelente persona; posee muchas cualidades. Es colaboradora e inteligente con sus objetivos bien fundamentados. Considero que maneja muy bien sus conocimientos adquiridos en los estudios cursados, tiene habilidades en diferentes ramas de la informática, doy firmeza que es una señorita humilde con muchos proyectos y aspiraciones para el futuro.",
    "testimonyHugo":"Joselin Maravilla, es una excelente profesional, tiene carisma y habilidades de liderazgo, muy capaz para dirigir, organizar y guiar proyectos. Es una persona muy inteligente y segura de si misma destacada en las áreas de Gestión de proyectos, redes, robótica y diseño gráfico. Cabe recalcar que es una persona humilde, proactiva y es capaz de trabajar en equipo.",
    "DateZayas": "Lunes, 8 de junio 2021",
    "DateKricia": "Lunes, 7 de junio 2021",
    "DateVictor":"Lunes, 7 de junio 2021",
    "DateYancy": "Miercole, Junio 9, 2021",
    "DateHugo": "Miercole, Junio 9, 2021",
    "Curriculum":"Currículum vítae",
    "Area":"Area estoy en Negocios Electrónicos e Inteligencia de Negocios",
    "AreaZayas":"Soy desarrollador web y forense informatico.",
    "AreaVictor":"Soy desarrollador web",
    "AreaHugo":"Soy Ingeniero en Sistemas y Redes Informaticas, con una pre especialización en Informatica Forence y actualmente cursando la Maestria en Docencia Universitaria con enfoques virtuales de aprendizaje.",
    "AreaYancy":"Soy Lic. En ciencias de la Educación Especialidad Parvularia."


}