{
    "HELLO": "Hola",
    "About": "Acerca de mí",
    "Skills": "Habilidades",
    "Projects": "Proyectos",
    "Contact": "Contacto",
    "Iam": "Soy",
    "I am a young": "Soy una joven de 21 años, estudiante de cuarto año de la carrera de ingenieria en sistemas y redes informáticas, mi objetivo principal es desarrollarme profesionalmente y aquirir nuevos conocimientos en las diferentes areas de la carrera y de este modo ponerlos en práctica, como persona organizada y con una gran motivación, soy capaz de adaptarme a cualquier circunstancia y dar siempre lo mejor de mí en cualquier proyecto, al mismo tiempo que me esfuerzo por trabajar en equipo y fomentar valores como los del compañerismo.",
    "ProfessionalSkills":"Habilidades profesionales",
    "At the moment": "Actualmente poseo conocimientos en modelado y animación por computadora también poseo conocimientos en la configuración de topología de Red a si mismo tengo ciertos conocimientos en HTML y css, Conocimientos de electrónica actualmente sigo desarrollando mis conocimientos en dichas áreas.",
    "BLENDER":"BLENDER",
    "REDES":"REDES",
    "ROBOTICS":"ROBOTICA",
    "work1":" Esta casa fue creada y modelada en Blender con lo que son algunas figuras tridimensionales.",
    "work2":"Fuente de alimentacion bipolar que funciona para los beneficios de las siguientes prácticas de mi carrera para posterior aplicación en uso de mediciones y circuitos eléctricos.",
    "work3":"Creación de proyecto para una agroservicio con el proposito de facilitar el proceso de control e inventario de los productos.",
    "work4":"Este es un pequeño conversor de monedas el cuál convierte el valor o la cantidad de una moneda a los  valores relativos o las cantidades de otras monedas. Por ejemplo, si se quiere pagar en Estados Unidos, se debe saber el valor del euro en dólares.",
    "work5":"Este es un conversor de estadisticas en el cual nos permite ingresar el numero y la frecuencia luego damos guardar y nos envia el reultado de la media, moda, mediana y la desviacion tipica,etc.",
    "work6":"Esta es una calculadora basica ofrece las operaciones más habituales como suma, resta, multiplicación y división, además funciona para calcular porcentajes.",
    "Contact us":"Contacta con nosotras",
    "Your name":"Tu nombre",
    "Your email address":"Su dirección de correo electrónico",
    "Your message":"Tu mensaje",
    "send consult":"Enviar consulta",
    "Address":"dirección",
    "Phone":"Teléfono",
    "Email":"Correo electrónico",
    "Copyright:":"Derechos de autor:",
    "copyright all right reserved":"derechos de autor todos los derechos reservados",
    "change of language":"Cambio de idioma"


}